Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Cannot intercept or redirect navigation. Cannot block or modify requests.
ar: لا يمكن اعتراض أو إعادة توجيه التنقل. لا يمكن حظر أو تعديل الطلبات.
ca: No es pot interceptar ni redirigir la navegació. No es poden bloquejar ni modificar les sol·licituds.
cs: Nelze zachytit nebo přesměrovat navigaci. Nelze blokovat nebo upravovat požadavky.
da: Kan ikke opsnappe eller omdirigere navigation. Kan ikke blokere eller ændre forespørgsler.
de: Navigation nicht abfangbar oder änderbar.
el: Δεν είναι δυνατή η υποκλοπή ή ανακατεύθυνση πλοήγησης. Δεν είναι δυνατός ο αποκλεισμός ή η τροποποίηση αιτημάτων.
es: Navegación no interceptable ni modificable.
fi: Navigointia ei voi siepata tai uudelleenohjata. Pyyntöjä ei voi estää tai muokata.
fr: Navigation non interceptable ni modifiable.
he: לא ניתן ליירט או להפנות ניווט. לא ניתן לחסום או לשנות בקשות.
hi: नेविगेशन को इंटरसेप्ट या रीडायरेक्ट नहीं कर सकते। अनुरोधों को ब्लॉक या संशोधित नहीं कर सकते।
hr: Nije moguće presresti ili preusmjeriti navigaciju. Nije moguće blokirati ili modificirati zahtjeve.
hu: Navigáció nem elfogható vagy átirányítható. Kérések nem blokkolhatók vagy módosíthatók.
id: Tidak dapat mencegat atau mengalihkan navigasi. Tidak dapat memblokir atau mengubah permintaan.
it: Navigazione non intercettabile né modificabile.
ja: ナビゲーションを傍受またはリダイレクトできません。リクエストをブロックまたは変更できません。
ko: 탐색을 가로채거나 수정할 수 없습니다.
ms: Tidak boleh memintas atau mengalihkan navigasi. Tidak boleh menyekat atau mengubah permintaan.
nb: Kan ikke fange opp eller omdirigere navigasjon. Kan ikke blokkere eller endre forespørsler.
nl: Kan navigatie niet onderscheppen of omleiden. Kan verzoeken niet blokkeren of wijzigen.
pl: Nie można przechwycić ani przekierować nawigacji. Nie można blokować ani modyfikować żądań.
pt_br: Não é possível interceptar ou redirecionar navegação. Não pode bloquear ou modificar solicitações.
pt_pt: Não é possível intercetar ou redirecionar navegação. Não pode bloquear ou modificar pedidos.
ro: Nu se poate intercepta sau redirecționa navigarea. Nu se pot bloca sau modifica cererile.
ru: Навигацию нельзя перехватить или изменить.
sk: Nie je možné zachytiť alebo presmerovať navigáciu. Nie je možné blokovať alebo upravovať požiadavky.
sv: Kan inte avlyssna eller omdirigera navigering. Kan inte blockera eller ändra förfrågningar.
th: ไม่สามารถดักจับหรือเปลี่ยนเส้นทางการนำทางได้ ไม่สามารถบล็อกหรือแก้ไขคำขอได้
tr: Gezinme yakalanamaz veya yönlendirilemez. İstekler engellenemez veya değiştirilemez.
uk: Неможливо перехопити або перенаправити навігацію. Неможливо блокувати або змінювати запити.
vi: Không thể chặn hoặc chuyển hướng điều hướng. Không thể chặn hoặc sửa đổi yêu cầu.
zh_hans: 无法拦截或重定向导航。无法阻止或修改请求。
zh_hant: 無法攔截或重新導向導覽。無法阻止或修改請求。

source: Cannot read or modify page content. Cannot extract text, images, or any page data.
ar: لا يمكن قراءة أو تعديل محتوى الصفحة. لا يمكن استخراج النص أو الصور أو أي بيانات صفحة.
ca: No es pot llegir ni modificar el contingut de la pàgina. No es pot extreure text, imatges ni dades de la pàgina.
cs: Nelze číst nebo upravovat obsah stránky. Nelze extrahovat text, obrázky ani data stránky.
da: Kan ikke læse eller ændre sideindhold. Kan ikke udtrække tekst, billeder eller sidedata.
de: Seiteninhalt nicht lesbar oder änderbar.
el: Δεν είναι δυνατή η ανάγνωση ή η τροποποίηση του περιεχομένου της σελίδας. Δεν είναι δυνατή η εξαγωγή κειμένου, εικόνων ή δεδομένων σελίδας.
es: Contenido de página no legible ni modificable.
fi: Sivun sisältöä ei voi lukea tai muokata. Tekstiä, kuvia tai sivudataa ei voi poimia.
fr: Contenu de page non lisible ni modifiable.
he: לא ניתן לקרוא או לשנות תוכן דף. לא ניתן לחלץ טקסט, תמונות או נתוני דף.
hi: पेज सामग्री पढ़ या संशोधित नहीं कर सकते। टेक्स्ट, इमेज या कोई पेज डेटा नहीं निकाल सकते।
hr: Ne može se čitati ili mijenjati sadržaj stranice. Ne može se izdvojiti tekst, slike ili podaci stranice.
hu: Nem lehet olvasni vagy módosítani az oldal tartalmát. Nem lehet kinyerni szöveget, képeket vagy oldaladatokat.
id: Tidak dapat membaca atau mengubah konten halaman. Tidak dapat mengekstrak teks, gambar, atau data halaman.
it: Contenuto pagina non leggibile né modificabile.
ja: ページコンテンツの読み取りや変更ができません。テキスト、画像、その他のページデータを抽出できません。
ko: 페이지 콘텐츠를 읽거나 수정할 수 없습니다.
ms: Tidak boleh membaca atau mengubah suai kandungan halaman. Tidak boleh mengekstrak teks, imej atau sebarang data halaman.
nb: Kan ikke lese eller endre sideinnhold. Kan ikke hente ut tekst, bilder eller sidedata.
nl: Kan pagina-inhoud niet lezen of wijzigen. Kan geen tekst, afbeeldingen of paginagegevens extraheren.
pl: Nie można odczytać ani zmodyfikować zawartości strony. Nie można wyodrębnić tekstu, obrazów ani danych strony.
pt_br: Não é possível ler ou modificar o conteúdo da página. Não é possível extrair texto, imagens ou dados da página.
pt_pt: Não é possível ler ou modificar o conteúdo da página. Não é possível extrair texto, imagens ou dados da página.
ro: Nu se poate citi sau modifica conținutul paginii. Nu se poate extrage text, imagini sau date de pagină.
ru: Содержимое страницы недоступно для чтения или изменения.
sk: Nemožno čítať alebo upravovať obsah stránky. Nemožno extrahovať text, obrázky ani údaje stránky.
sv: Kan inte läsa eller ändra sidinnehåll. Kan inte extrahera text, bilder eller siddata.
th: ไม่สามารถอ่านหรือแก้ไขเนื้อหาหน้าได้ ไม่สามารถดึงข้อความ รูปภาพ หรือข้อมูลหน้าใดๆ
tr: Sayfa içeriği okunamaz veya değiştirilemez. Metin, resim veya sayfa verisi çıkarılamaz.
uk: Неможливо читати або змінювати вміст сторінки. Неможливо витягти текст, зображення або дані сторінки.
vi: Không thể đọc hoặc sửa đổi nội dung trang. Không thể trích xuất văn bản, hình ảnh hoặc dữ liệu trang.
zh_hans: 无法读取或修改页面内容。无法提取文本、图片或任何页面数据。
zh_hant: 無法讀取或修改頁面內容。無法提取文字、圖片或任何頁面資料。

source: Capture page screenshot
ar: التقاط لقطة شاشة للصفحة
ca: Captura la pantalla de la pàgina
cs: Pořídit snímek stránky
da: Tag skærmbillede af siden
de: Seiten-Screenshot aufnehmen
el: Λήψη στιγμιότυπου σελίδας
es: Capturar pantalla de página
fi: Ota kuvakaappaus sivusta
fr: Capturer la page
he: צלם צילום מסך של העמוד
hi: पृष्ठ का स्क्रीनशॉट लें
hr: Snimi zaslon stranice
hu: Oldalról képernyőkép
id: Ambil tangkapan layar halaman
it: Cattura schermata pagina
ja: ページのスクリーンショットを撮影
ko: 페이지 스크린샷 찍기
ms: Tangkap tangkapan skrin halaman
nb: Ta skjermbilde av siden
nl: Pagina-screenshot maken
pl: Zrzut ekranu strony
pt_br: Capturar tela da página
pt_pt: Capturar ecrã da página
ro: Captură de ecran pagină
ru: Снимок экрана страницы
sk: Snímka obrazovky stránky
sv: Ta skärmbild av sidan
th: จับภาพหน้าจอของหน้า
tr: Sayfa ekran görüntüsü al
uk: Зробити знімок сторінки
vi: Chụp ảnh màn hình trang
zh_hans: 捕获页面截图
zh_hant: 擷取頁面螢幕截圖

source: Carrier
ar: الناقل
ca: Operador
cs: Operátor
da: Udbyder
de: Netzbetreiber
el: Πάροχος
es: Operador
fi: Operaattori
fr: Opérateur
he: ספק
hi: वाहक
hr: Operater
hu: Szolgáltató
id: Operator
it: Operatore
ja: キャリア
ko: 통신사
ms: Pembawa
nb: Operatør
nl: Provider
pl: Operator
pt_br: Operadora
pt_pt: Operadora
ro: Operator
ru: Оператор
sk: Operátor
sv: Operatör
th: ผู้ให้บริการ
tr: Operatör
uk: Оператор
vi: Nhà mạng
zh_hans: 运营商
zh_hant: 電信業者

source: Cellular
ar: خلوي
ca: Mòbil
cs: Mobilní
da: Mobil
de: Mobilfunk
el: Κυψελοειδές
es: Celular
fi: Mobiili
fr: Cellulaire
he: סלולר
hi: सेलुलर
hr: Mobilni
hu: Mobil
id: Seluler
it: Cellulare
ja: セルラー
ko: 셀룰러
ms: Selular
nb: Mobil
nl: Mobiel
pl: Komórkowa
pt_br: Celular
pt_pt: Dados móveis
ro: Celular
ru: Сотовая связь
sk: Mobilné
sv: Mobil
th: เซลลูลาร์
tr: Hücresel
uk: Стільниковий
vi: Di động
zh_hans: 蜂窝网络
zh_hant: 行動網路

source: Changes apply instantly
ar: يتم تطبيق التغييرات فوراً
ca: Els canvis s'apliquen instantàniament
cs: Změny se aplikují okamžitě
da: Ændringer anvendes øjeblikkeligt
de: Änderungen werden sofort angewendet
el: Οι αλλαγές εφαρμόζονται άμεσα
es: Los cambios se aplican instantáneamente
fi: Muutokset astuvat voimaan välittömästi
fr: Les modifications s'appliquent instantanément
he: השינויים מיושמים מיידית
hi: बदलाव तुरंत लागू होते हैं
hr: Promjene se primjenjuju odmah
hu: A változtatások azonnal érvénybe lépnek
id: Perubahan diterapkan langsung
it: Le modifiche si applicano istantaneamente
ja: 変更は即座に適用されます
ko: Webview에 즉시 적용됩니다.
ms: Perubahan digunakan serta-merta
nb: Endringer brukes umiddelbart
nl: Wijzigingen worden direct toegepast
pl: Zmiany stosowane natychmiast
pt_br: Alterações aplicam instantaneamente
pt_pt: Alterações aplicam instantaneamente
ro: Modificările se aplică instantaneu
ru: Изменения применяются мгновенно
sk: Zmeny sa aplikujú okamžite
sv: Ändringar tillämpas omedelbart
th: การเปลี่ยนแปลงมีผลทันที
tr: Değişiklikler anında uygulanır
uk: Зміни застосовуються миттєво
vi: Thay đổi áp dụng ngay lập tức
zh_hans: 更改立即应用
zh_hant: 更改立即套用

source: Changes reload WebView
ar: التغييرات تعيد تحميل WebView
ca: Els canvis recarreguen WebView
cs: Změny znovu načtou WebView
da: Ændringer genindlæser WebView
de: Änderungen laden WebView neu
el: Οι αλλαγές επαναφορτώνουν το WebView
es: Los cambios recargan WebView
fi: Muutokset lataavat WebViewin uudelleen
fr: Les modifications rechargent WebView
he: השינויים מטעינים מחדש WebView
hi: बदलाव WebView को फिर से लोड करते हैं
hr: Promjene ponovno učitavaju WebView
hu: A változtatások újratöltik a WebView-t
id: Perubahan memuat ulang WebView
it: Le modifiche ricaricano WebView
ja: 変更するとWebViewが再読み込みされます
ko: WebView 새로고침이 필요합니다.
ms: Perubahan muat semula WebView
nb: Endringer laster inn WebView på nytt
nl: Wijzigingen herladen WebView
pl: Zmiany przeładowują WebView
pt_br: Alterações recarregam WebView
pt_pt: Alterações recarregam WebView
ro: Modificările reîncarcă WebView
ru: Изменения перезагрузят WebView
sk: Zmeny znova načítajú WebView
sv: Ändringar laddar om WebView
th: การเปลี่ยนแปลงโหลด WebView ใหม่
tr: Değişiklikler WebView'i yeniden yükler
uk: Зміни перезавантажують WebView
vi: Thay đổi tải lại WebView
zh_hans: 更改会重新加载WebView
zh_hant: 更改會重新載入WebView

source: Changes require app restart
ar: التغييرات تتطلب إعادة تشغيل التطبيق
ca: Els canvis requereixen reiniciar l'aplicació
cs: Změny vyžadují restart aplikace
da: Ændringer kræver genstart af appen
de: Änderungen erfordern einen Neustart der App
el: Οι αλλαγές απαιτούν επανεκκίνηση της εφαρμογής
es: Los cambios requieren reiniciar la aplicación
fi: Muutokset vaativat sovelluksen uudelleenkäynnistyksen
fr: Les modifications nécessitent un redémarrage de l'application
he: השינויים דורשים הפעלה מחדש של האפליקציה
hi: परिवर्तनों के लिए ऐप पुनः आरंभ करना आवश्यक है
hr: Promjene zahtijevaju ponovno pokretanje aplikacije
hu: A módosítások az alkalmazás újraindítását igénylik
id: Perubahan memerlukan restart aplikasi
it: Le modifiche richiedono il riavvio dell'app
ja: 変更にはアプリの再起動が必要です
ko: 변경 사항을 적용하려면 앱을 재시작해야 합니다
ms: Perubahan memerlukan mulakan semula aplikasi
nb: Endringer krever omstart av appen
nl: Wijzigingen vereisen een herstart van de app
pl: Zmiany wymagają ponownego uruchomienia aplikacji
pt_br: As alterações requerem reiniciar o aplicativo
pt_pt: As alterações requerem reiniciar a aplicação
ro: Modificările necesită repornirea aplicației
ru: Изменения требуют перезапуска приложения
sk: Zmeny vyžadujú reštart aplikácie
sv: Ändringar kräver omstart av appen
th: การเปลี่ยนแปลงต้องรีสตาร์ทแอป
tr: Değişiklikler uygulamanın yeniden başlatılmasını gerektirir
uk: Зміни потребують перезапуску додатку
vi: Thay đổi yêu cầu khởi động lại ứng dụng
zh_hans: 更改需要重启应用
zh_hant: 更改需要重新啟動應用程式

source: Changes will apply to app bar
ar: سيتم تطبيق التغييرات على شريط التطبيق
ca: Els canvis s'aplicaran a la barra de l'aplicació
cs: Změny budou aplikovány na panel aplikace
da: Ændringer anvendes på app-linjen
de: Änderungen werden auf die App-Leiste angewendet
el: Οι αλλαγές θα εφαρμοστούν στη γραμμή εφαρμογής
es: Los cambios se aplicarán a la barra de aplicaciones
fi: Muutokset astuvat voimaan sovelluspalkkiin
fr: Appliqué à la barre d'app
he: השינויים יחולו על סרגל האפליקציה
hi: बदलाव ऐप बार पर लागू होंगे
hr: Promjene će se primijeniti na traku aplikacije
hu: A változtatások az alkalmazássávra vonatkoznak
id: Perubahan akan diterapkan ke bilah aplikasi
it: Le modifiche saranno applicate alla barra dell'app
ja: 変更はアプリバーに適用されます
ko: 앱 바에 즉시 반영됩니다.
ms: Perubahan akan digunakan pada bar aplikasi
nb: Endringer vil gjelde applinjen
nl: Wijzigingen worden toegepast op de app-balk
pl: Zmiany zostaną zastosowane do paska aplikacji
pt_br: Alterações serão aplicadas à barra do app
pt_pt: Alterações serão aplicadas à barra da app
ro: Modificările se vor aplica barei aplicației
ru: Изменения будут применены к панели приложения
sk: Zmeny sa aplikujú na panel aplikácie
sv: Ändringar tillämpas på appfältet
th: การเปลี่ยนแปลงจะนำไปใช้กับแถบแอป
tr: Değişiklikler uygulama çubuğuna uygulanacak
uk: Зміни будуть застосовані до панелі додатку
vi: Thay đổi sẽ áp dụng cho thanh ứng dụng
zh_hans: 更改将应用于应用栏
zh_hant: 更改將套用到應用欄

source: Changes will apply to menus
ar: سيتم تطبيق التغييرات على القوائم
ca: Els canvis s'aplicaran als menús
cs: Změny budou aplikovány na menu
da: Ændringer anvendes på menuer
de: Änderungen werden auf Menüs angewendet
el: Οι αλλαγές θα εφαρμοστούν στα μενού
es: Los cambios se aplicarán a los menús
fi: Muutokset astuvat voimaan valikoihin
fr: Les modifications s'appliqueront aux menus
he: השינויים יחולו על התפריטים
hi: बदलाव मेन्यू पर लागू होंगे
hr: Promjene će se primijeniti na izbornike
hu: A változtatások a menükre vonatkoznak
id: Perubahan akan diterapkan ke menu
it: Le modifiche saranno applicate ai menu
ja: 変更はメニューに適用されます
ko: 메뉴에 즉시 반영됩니다.
ms: Perubahan akan digunakan pada menu
nb: Endringer vil gjelde menyer
nl: Wijzigingen worden toegepast op menu's
pl: Zmiany zostaną zastosowane do menu
pt_br: Alterações serão aplicadas aos menus
pt_pt: Alterações serão aplicadas aos menus
ro: Modificările se vor aplica meniurilor
ru: Изменения будут применены к меню
sk: Zmeny sa aplikujú na menu
sv: Ändringar tillämpas på menyer
th: การเปลี่ยนแปลงจะนำไปใช้กับเมนู
tr: Değişiklikler menülere uygulanacak
uk: Зміни будуть застосовані до меню
vi: Thay đổi sẽ áp dụng cho menu
zh_hans: 更改将应用于菜单
zh_hant: 更改將套用到選單

source: Changes will apply to toolbar
ar: سيتم تطبيق التغييرات على شريط الأدوات
ca: Els canvis s'aplicaran a la barra d'eines
cs: Změny budou aplikovány na panel nástrojů
da: Ændringer anvendes på værktøjslinjen
de: Auf Symbolleiste angewendet
el: Οι αλλαγές θα εφαρμοστούν στη γραμμή εργαλείων
es: Aplicado a la barra de herramientas
fi: Muutokset astuvat voimaan työkalupalkkiin
fr: Appliqué à la barre d'outils
he: השינויים יחולו על סרגל הכלים
hi: बदलाव टूलबार पर लागू होंगे
hr: Promjene će se primijeniti na alatnu traku
hu: A változtatások az eszköztárra vonatkoznak
id: Perubahan akan diterapkan ke bilah alat
it: Applicato alla toolbar
ja: 変更はツールバーに適用されます
ko: 툴바에 즉시 반영됩니다.
ms: Perubahan akan digunakan pada bar alat
nb: Endringer vil gjelde verktøylinjen
nl: Wijzigingen worden toegepast op de werkbalk
pl: Zmiany zostaną zastosowane do paska narzędzi
pt_br: Alterações serão aplicadas à barra de ferramentas
pt_pt: Alterações serão aplicadas à barra de ferramentas
ro: Modificările se vor aplica barei de instrumente
ru: Применено к панели инструментов
sk: Zmeny sa aplikujú na panel nástrojov
sv: Ändringar tillämpas på verktygsfältet
th: การเปลี่ยนแปลงจะนำไปใช้กับแถบเครื่องมือ
tr: Değişiklikler araç çubuğuna uygulanacak
uk: Зміни будуть застосовані до панелі інструментів
vi: Thay đổi sẽ áp dụng cho thanh công cụ
zh_hans: 更改将应用于工具栏
zh_hant: 更改將套用到工具列

source: Changes will apply to WebView
ar: سيتم تطبيق التغييرات على WebView
ca: Els canvis s'aplicaran a WebView
cs: Změny budou aplikovány na WebView
da: Ændringer anvendes på WebView
de: Änderungen werden auf WebView angewendet
el: Οι αλλαγές θα εφαρμοστούν στο WebView
es: Los cambios se aplicarán a WebView
fi: Muutokset astuvat voimaan WebViewiin
fr: Les modifications s'appliqueront à WebView
he: השינויים יחולו על WebView
hi: बदलाव WebView पर लागू होंगे
hr: Promjene će se primijeniti na WebView
hu: A változtatások a WebView-ra vonatkoznak
id: Perubahan akan diterapkan ke WebView
it: Le modifiche saranno applicate a WebView
ja: 変更はWebViewに適用されます
ko: WebView에 즉시 반영됩니다.
ms: Perubahan akan digunakan pada WebView
nb: Endringer vil gjelde WebView
nl: Wijzigingen worden toegepast op WebView
pl: Zmiany zostaną zastosowane do WebView
pt_br: Alterações serão aplicadas ao WebView
pt_pt: Alterações serão aplicadas ao WebView
ro: Modificările se vor aplica WebView-ului
ru: Изменения будут применены к WebView
sk: Zmeny sa aplikujú na WebView
sv: Ändringar tillämpas på WebView
th: การเปลี่ยนแปลงจะนำไปใช้กับ WebView
tr: Değişiklikler WebView'e uygulanacak
uk: Зміни будуть застосовані до WebView
vi: Thay đổi sẽ áp dụng cho WebView
zh_hans: 更改将应用于WebView
zh_hant: 更改將套用到WebView

source: Changes will reload page
ar: التغييرات ستعيد تحميل الصفحة
ca: Els canvis recarregaran la pàgina
cs: Změny znovu načtou stránku
da: Ændringer genindlæser siden
de: Änderungen laden die Seite neu
el: Οι αλλαγές θα επαναφορτώσουν τη σελίδα
es: Los cambios recargarán la página
fi: Muutokset lataavat sivun uudelleen
fr: Les modifications rechargeront la page
he: השינויים יטענו מחדש את העמוד
hi: बदलाव पेज को फिर से लोड करेंगे
hr: Promjene će ponovno učitati stranicu
hu: A változtatások újratöltik az oldalt
id: Perubahan akan memuat ulang halaman
it: Le modifiche ricaricheranno la pagina
ja: 変更するとページが再読み込みされます
ko: 변경 시 페이지가 새로고침됩니다.
ms: Perubahan akan muat semula halaman
nb: Endringer vil laste inn siden på nytt
nl: Wijzigingen herladen de pagina
pl: Zmiany przeładują stronę
pt_br: Alterações recarregarão a página
pt_pt: Alterações recarregarão a página
ro: Modificările vor reîncărca pagina
ru: Изменения перезагрузят страницу
sk: Zmeny znova načítajú stránku
sv: Ändringar laddar om sidan
th: การเปลี่ยนแปลงจะโหลดหน้าใหม่
tr: Değişiklikler sayfayı yeniden yükleyecek
uk: Зміни перезавантажать сторінку
vi: Thay đổi sẽ tải lại trang
zh_hans: 更改将重新加载页面
zh_hant: 更改將重新載入頁面

source: Changes will reload SafariVC
ar: التغييرات ستعيد تحميل SafariVC
ca: Els canvis recarregaran SafariVC
cs: Změny znovu načtou SafariVC
da: Ændringer genindlæser SafariVC
de: Änderungen laden SafariVC neu
el: Οι αλλαγές θα επαναφορτώσουν το SafariVC
es: Los cambios recargarán SafariVC
fi: Muutokset lataavat SafariVC:n uudelleen
fr: Les modifications rechargeront SafariVC
he: השינויים יטענו מחדש את SafariVC
hi: बदलाव SafariVC को फिर से लोड करेंगे
hr: Promjene će ponovno učitati SafariVC
hu: A változtatások újratöltik a SafariVC-t
id: Perubahan akan memuat ulang SafariVC
it: Le modifiche ricaricheranno SafariVC
ja: 変更するとSafariVCが再読み込みされます
ko: 변경 시 SafariVC가 새로고침됩니다.
ms: Perubahan akan muat semula SafariVC
nb: Endringer vil laste inn SafariVC på nytt
nl: Wijzigingen herladen SafariVC
pl: Zmiany przeładują SafariVC
pt_br: Alterações recarregarão SafariVC
pt_pt: Alterações recarregarão SafariVC
ro: Modificările vor reîncărca SafariVC
ru: Изменения перезагрузят SafariVC
sk: Zmeny znova načítajú SafariVC
sv: Ändringar laddar om SafariVC
th: การเปลี่ยนแปลงจะโหลด SafariVC ใหม่
tr: Değişiklikler SafariVC'yi yeniden yükleyecek
uk: Зміни перезавантажать SafariVC
vi: Thay đổi sẽ tải lại SafariVC
zh_hans: 更改将重新加载SafariVC
zh_hant: 更改將重新載入SafariVC

source: Changes will reload WebView
ar: التغييرات ستعيد تحميل WebView
ca: Els canvis recarregaran WebView
cs: Změny znovu načtou WebView
da: Ændringer genindlæser WebView
de: Änderungen laden WebView neu
el: Οι αλλαγές θα επαναφορτώσουν το WebView
es: Los cambios recargarán WebView
fi: Muutokset lataavat WebViewin uudelleen
fr: Les modifications rechargeront WebView
he: השינויים יטענו מחדש את WebView
hi: बदलाव WebView को फिर से लोड करेंगे
hr: Promjene će ponovno učitati WebView
hu: A változtatások újratöltik a WebView-t
id: Perubahan akan memuat ulang WebView
it: Le modifiche ricaricheranno WebView
ja: 変更するとWebViewが再読み込みされます
ko: 변경 시 WebView가 새로고침됩니다.
ms: Perubahan akan muat semula WebView
nb: Endringer vil laste inn WebView på nytt
nl: Wijzigingen herladen WebView
pl: Zmiany przeładują WebView
pt_br: Alterações recarregarão WebView
pt_pt: Alterações recarregarão WebView
ro: Modificările vor reîncărca WebView
ru: Изменения перезагрузят WebView
sk: Zmeny znova načítajú WebView
sv: Ändringar laddar om WebView
th: การเปลี่ยนแปลงจะโหลด WebView ใหม่
tr: Değişiklikler WebView'i yeniden yükleyecek
uk: Зміни перезавантажать WebView
vi: Thay đổi sẽ tải lại WebView
zh_hans: 更改将重新加载WebView
zh_hant: 更改將重新載入WebView

source: Changing permissions in Settings may restart the app
ar: قد يؤدي تغيير الأذونات في الإعدادات إلى إعادة تشغيل التطبيق
ca: Canviar els permisos a Configuració pot reiniciar l'aplicació
cs: Změna oprávnění v Nastavení může restartovat aplikaci
da: Ændring af tilladelser i Indstillinger kan genstarte appen
de: Das Ändern von Berechtigungen in den Einstellungen kann die App neu starten
el: Η αλλαγή δικαιωμάτων στις Ρυθμίσεις μπορεί να επανεκκινήσει την εφαρμογή
es: Cambiar permisos en Ajustes puede reiniciar la app
fi: Käyttöoikeuksien muuttaminen Asetuksissa voi käynnistää sovelluksen uudelleen
fr: Modifier les autorisations dans Réglages peut redémarrer l'app
he: שינוי הרשאות בהגדרות עלול להפעיל מחדש את האפליקציה
hi: सेटिंग्स में अनुमतियाँ बदलने से ऐप पुनः प्रारंभ हो सकता है
hr: Promjena dopuštenja u Postavkama može ponovno pokrenuti aplikaciju
hu: Az engedélyek módosítása a Beállításokban újraindíthatja az alkalmazást
id: Mengubah izin di Pengaturan dapat memulai ulang aplikasi
it: La modifica delle autorizzazioni in Impostazioni potrebbe riavviare l'app
ja: 設定で権限を変更するとアプリが再起動する場合があります
ko: 권한 변경 시 앱이 재시작될 수 있습니다.
ms: Menukar kebenaran dalam Tetapan mungkin memulakan semula aplikasi
nb: Endring av tillatelser i Innstillinger kan starte appen på nytt
nl: Het wijzigen van machtigingen in Instellingen kan de app herstarten
pl: Zmiana uprawnień w Ustawieniach może ponownie uruchomić aplikację
pt_br: Alterar permissões em Ajustes pode reiniciar o app
pt_pt: Alterar permissões em Definições pode reiniciar a app
ro: Modificarea permisiunilor în Setări poate reporni aplicația
ru: Изменение разрешений в Настройках может перезапустить приложение
sk: Zmena povolení v Nastaveniach môže reštartovať aplikáciu
sv: Ändring av behörigheter i Inställningar kan starta om appen
th: การเปลี่ยนสิทธิ์ในการตั้งค่าอาจรีสตาร์ทแอป
tr: Ayarlar'da izinleri değiştirmek uygulamayı yeniden başlatabilir
uk: Зміна дозволів у Налаштуваннях може перезапустити додаток
vi: Thay đổi quyền trong Cài đặt có thể khởi động lại ứng dụng
zh_hans: 在设置中更改权限可能会重启应用
zh_hant: 在設定中更改權限可能會重新啟動應用程式

source: Charging
ar: جاري الشحن
ca: Carregant
cs: Nabíjení
da: Oplader
de: Wird geladen
el: Φόρτιση
es: Cargando
fi: Lataus
fr: En charge
he: טוען
hi: चार्जिंग
hr: Punjenje
hu: Töltés
id: Mengisi daya
it: In carica
ja: 充電中
ko: 충전 중
ms: Mengecas
nb: Lader
nl: Opladen
pl: Ładowanie
pt_br: Carregando
pt_pt: A carregar
ro: Se încarcă
ru: Зарядка
sk: Nabíjanie
sv: Laddar
th: กำลังชาร์จ
tr: Şarj oluyor
uk: Заряджається
vi: Đang sạc
zh_hans: 充电中
zh_hant: 充電中

source: Clear
ar: مسح
ca: Esborra
cs: Vymazat
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
fi: Tyhjennä
fr: Effacer
he: נקה
hi: साफ़ करें
hr: Očisti
hu: Törlés
id: Hapus
it: Cancella
ja: クリア
ko: 지우기
ms: Kosongkan
nb: Tøm
nl: Wissen
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ro: Șterge
ru: Очистить
sk: Vymazať
sv: Rensa
th: ล้าง
tr: Temizle
uk: Очистити
vi: Xóa
zh_hans: 清除
zh_hant: 清除
